<!DOCTYPE html>

<html lang="en" xmlns="http://www.w3.org/1999/xhtml">
<head>    
    <title></title>
</head>
<body>

    <div style="font-size:12px; font-family:Arial; text-align:justify; margin-left:40px; margin-right: 40px;">
        <p>
            <br />
        <p style="text-align:center"><b>MM. JU&Iacute;ZO DA #VaraNumero VARA FEDERAL DE #VaraCidade</b></p>
        <br />
        <br />
        <br />
        <br />
        <br /><b>#ClienteNome</b>, #ClienteNacionalidade, #ClienteEstadoCivil, #ClienteProfissao, inscrito(a) no CPF sob n&ordm; #ClienteCPF, com endere&ccedil;o eletr&ocirc;nico #ClienteEmail residente e domiciliado(a) na #ClienteEndereco, Bairro #ClienteBairro, na cidade de #ClienteCidade/#ClienteEstado, CEP #ClienteCEP., vem, respeitosamente, &agrave; presen&ccedil;a desse Ju&iacute;zo, por meio de seus procuradores, com endere&ccedil;o profissional na Rua dos Andradas, 1137, conjunto 1107, Bairro Centro, na cidade de Porto Alegre/RS, CEP 90.020-007, e-mail notas@rvmadvogados.com.br, promover a presente <br />
        <br /><p style="text-align:center"><b> A&Ccedil;&Atilde;O PREVIDENCI&Aacute;RIA</b></p> <br />
        <br />em face do <b>INSTITUTO NACIONAL DE SEGURO SOCIAL</b>, Autarquia Federal com procuradoria nesta cidade, onde dever&aacute; ser citada na pessoa de seu representante legal, pelos fatos e fundamentos que seguem: <br /><br />Ser&aacute; discutida mat&eacute;ria previdenci&aacute;ria para: <br /><br />&bull; &nbsp; &nbsp;<b>RECONHECER</b> como especiais os per&iacute;odos de #ResumoPeriodo; <br /><br />&bull; &nbsp; &nbsp;<b>CONCEDER</b> o benef&iacute;cio de Aposentadoria Especial desde a DER. <br />
        <br /><br /><b>1. DOS FATOS</b> <br /><br />A Parte Autora, em #ProcessoDataProtocolo, protocolizou pedido de benef&iacute;cio de aposentadoria sob o n&ordm;. #RequerimentoNúmero, tendo em vista que preenchidos todos os requisitos para a aposentadoria especial, pois exerceu atividades em exposi&ccedil;&atilde;o a agentes nocivos &agrave; sa&uacute;de. Contudo, o benef&iacute;cio foi indeferido por ter a Autarquia deixado de considerar como especiais os interregnos trabalhados em fun&ccedil;&otilde;es prejudiciais &agrave; sa&uacute;de ou &agrave; integridade f&iacute;sica. <br />Possui a Parte Autora, se reconhecidos todos os per&iacute;odos laborados em condi&ccedil;&otilde;es especiais, tempo suficiente para a aposentadoria especial, conforme se verifica da tabela abaixo: <br />
        <br />
        <!--<div style="margin-left:150px; font-size:10px">
    #ProcessoExcel
    </div>-->
        <br />
        <p style="text-align:center"><img src="data:image/png;base64, #ProcessoImagem" width="700" /></p>
        <br />
        <br />
        <br /><p style="text-align:center"><b>APOSENTADORIA ESPECIAL</b></p> <br />
        <br />Portanto, diante da negativa da Autarquia em computar a integralidade dos per&iacute;odos laborados em condi&ccedil;&otilde;es especiais, necess&aacute;ria a propositura desta demanda, uma vez que a Parte Autora tem direito &agrave; concess&atilde;o do benef&iacute;cio nos seguintes termos:
        <br />
        <br />
        <br /><b>2. DO DIREITO </b>
        <br />
        <br /><b>2.1. DA PREVIS&Atilde;O NORMATIVA PARA APOSENTADORIA ESPECIAL </b>
        <br />
        <br />Inicialmente, no que diz respeito ao tempo especial, impende ressaltar que consiste em direito constitucional do segurado ver computado de forma diferenciada o tempo trabalhado em exposi&ccedil;&atilde;o a agentes nocivos &agrave; sa&uacute;de e &agrave; integridade f&iacute;sica, consoante previsto no artigo 201 da Constitui&ccedil;&atilde;o Federal de 1988[1].
        <br /><br />A Lei n&ordm; 8.213/91 veio a concretizar a disposi&ccedil;&atilde;o constitucional, estabelecendo no artigo 57 e par&aacute;grafos, a aposentadoria especial ao Segurado que tiver trabalhado sujeito a condi&ccedil;&otilde;es especiais, conforme disposto a seguir:
        <br /><br />
        <div style="margin-left:150px; font-size:10px">
            <p style="text-align:justify">
                <br />Art. 57. A aposentadoria especial ser&aacute; devida, uma vez cumprida a car&ecirc;ncia exigida nesta Lei, ao segurado que tiver trabalhado sujeito a condi&ccedil;&otilde;es especiais que prejudiquem a sa&uacute;de ou a integridade f&iacute;sica, durante 15 (quinze), 20 (vinte) ou 25 (vinte e cinco) anos, conforme dispuser a lei. &nbsp; &nbsp;
                <br />
                <br />[...]
                <br /><br />&sect; 3&ordm;. A concess&atilde;o da aposentadoria especial depender&aacute; de comprova&ccedil;&atilde;o pelo segurado, perante o Instituto Nacional do Seguro Social &ndash; INSS, do tempo de trabalho permanente, n&atilde;o ocasional nem intermitente, em condi&ccedil;&otilde;es especiais que prejudiquem a sa&uacute;de ou a integridade f&iacute;sica, durante o per&iacute;odo m&iacute;nimo fixado. &nbsp;
                <br /><br />&sect; 4&ordm;. O segurado dever&aacute; comprovar, al&eacute;m do tempo de trabalho, exposi&ccedil;&atilde;o aos agentes nocivos qu&iacute;micos, f&iacute;sicos, biol&oacute;gicos ou associa&ccedil;&atilde;o de agentes prejudiciais &agrave; sa&uacute;de ou &agrave; integridade f&iacute;sica, pelo per&iacute;odo equivalente ao exigido para a concess&atilde;o do benef&iacute;cio. &nbsp;
            </p>
        </div>
        <br />
        <br />Nesse contexto, importa esclarecer que a habitualidade e perman&ecirc;ncia, referidas no artigo 57, &sect; 3&ordm;, da Lei 8.213/91, no caso de atividades especiais, &ldquo;n&atilde;o exigem a submiss&atilde;o cont&iacute;nua ao agente nocivo durante toda a jornada, porquanto n&atilde;o se interpreta como ocasional, eventual ou intermitente a exposi&ccedil;&atilde;o &iacute;nsita ao desenvolvimento das atividades cometidas ao trabalhador, integrada &agrave; sua rotina de trabalho[2]&rdquo;.
        <br /><br />Portanto, em raz&atilde;o de a Parte Autora ter exercido atividades em condi&ccedil;&otilde;es especiais, conforme a previs&atilde;o constitucional, e nos termos da lei ordin&aacute;ria, adquiriu o direito &agrave; contagem como tal, bem como &agrave; comprova&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho na forma ent&atilde;o exigida, passando a integrar o patrim&ocirc;nio jur&iacute;dico do trabalhador[3].
        <br /><br />Assim, para o enquadramento das atividades especiais e dos agentes nocivos pass&iacute;veis de caracteriza&ccedil;&atilde;o de tempo especial, deve ser observada a lei vigente ao tempo da presta&ccedil;&atilde;o do servi&ccedil;o, de acordo com os &sect;&sect; 1&ordm; e 2&ordm; do artigo 70 do Decreto n&ordm; 3.048/99[4].
        <br /><br />
        <br /><b>2.2. &nbsp;DA ATIVIDADE ESPECIAL E DO ENQUADRAMENTO LEGAL </b>
        <br />
        <br />#QuadrosSingularPlural
        <!--<br />Os quadros abaixo apresentam os per&iacute;odos que a Parte Autora pretende o reconhecimento de atividade especial, bem como a legisla&ccedil;&atilde;o aplic&aacute;vel, e a respectiva prova: <br />-->
        <br />
        <br />
        #DetalhamentoAtividades
        <br />
        <br />Portanto, demonstrado o exerc&iacute;cio de atividade especial nos per&iacute;odos supracitados, deve ser garantido o direito da Parte Autora ao benef&iacute;cio de aposentadoria especial.
        <br />
        <br />
        <br /><b>2.3. DA INEXIST&Ecirc;NCIA DE EPI&acute;S CAPAZES DE NEUTRALIZAR OS EFEITOS DOS AGENTES NOCIVOS </b>
        <br />
        <br />Antes que a Autarquia se valha de eventuais informa&ccedil;&otilde;es acerca de EPI&acute;S, &eacute; importante destacar que para as atividades em condi&ccedil;&otilde;es especiais que foram exercidas at&eacute; 11/12/1998 &eacute; irrelevante a utiliza&ccedil;&atilde;o do EPI, conforme j&aacute; pacificado no &acirc;mbito do Tribunal Regional Federal da 4&ordf; Regi&atilde;o[5].
        <br />
        <br />Para os per&iacute;odos posteriores a 11/12/1998, em rela&ccedil;&atilde;o ao uso de equipamentos de prote&ccedil;&atilde;o individual, <b>verifica-se que n&atilde;o existem comprovantes de que houve o fornecimento de EPI&acute;s eficazes</b>, assim como de que a Parte Autora tenha efetivamente recebido. Tamb&eacute;m n&atilde;o h&aacute; qualquer registro de que tenha recebido <b>treinamento</b> para a correta utiliza&ccedil;&atilde;o, da <b>qualidade</b> dos equipamentos, muito menos do <b>prazo de validade</b>, e inexiste prova da <b>fiscaliza&ccedil;&atilde;o permanente</b> de utiliza&ccedil;&atilde;o e, principalmente, da <b>efic&aacute;cia</b> do equipamento supostamente fornecido que possibilite afastar o reconhecimento atividades realizadas em condi&ccedil;&otilde;es especiais.
        <br />
        <br />Ademais, ressalta-se que em rela&ccedil;&atilde;o ao agente nocivo ru&iacute;do, de acordo com julgamento do STF no TEMA 555 (RE 664,335/SC), o uso de EPI n&atilde;o tem o cond&atilde;o de afastar a caracteriza&ccedil;&atilde;o da atividade como especial, pois, [...] tratando-se especificamente do agente nocivo ru&iacute;do, desde que em limites acima do limite legal, constata-se que, apesar do uso de Equipamento de Prote&ccedil;&atilde;o Individual (protetor auricular) reduzir a agressividade do ru&iacute;do a um n&iacute;vel toler&aacute;vel, at&eacute; no mesmo patamar da normalidade, a pot&ecirc;ncia do som em tais ambientes causa danos ao organismo que v&atilde;o muito al&eacute;m daqueles relacionados &agrave; perda das fun&ccedil;&otilde;es auditivas.[6]
        <br />
        <br />
        <br /><b>2.4. DA POSSIBILIDADE DE REAFIRMA&Ccedil;&Atilde;O DA DER</b>
        <br />
        <br />Quanto ao procedimento de reafirma&ccedil;&atilde;o da DER/DIB, sabe-se que <b>&eacute; admitido, inclusive, na via administrativa</b>, com regulamenta&ccedil;&atilde;o da pr&oacute;pria Administra&ccedil;&atilde;o P&uacute;blica, consoante pode ser observado da <b>Instru&ccedil;&atilde;o Normativa 77/2015</b>, em seu artigo 690, que assim disp&otilde;e:
        <br />
        <div style="margin-left:150px; font-size:10px">
            <p style="text-align:justify">
                <br />Art. 690. Se durante a an&aacute;lise do requerimento for verificado que na DER o segurado n&atilde;o satisfazia os requisitos para o reconhecimento do direito, mas que os implementou em momento posterior, dever&aacute; o servidor informar ao interessado sobre a possibilidade de reafirma&ccedil;&atilde;o da DER, exigindo-se para sua efetiva&ccedil;&atilde;o a expressa concord&acirc;ncia por escrito.
            </p>
        </div>
        <br />Nesse mesmo sentido, &eacute; o entendimento j&aacute; consolidado no &acirc;mbito deste Tribunal Regional Federal acerca dessa quest&atilde;o, conforme se extrai da ementa transcrita:
        <div style="margin-left:150px; font-size:10px">
            <p style="text-align:justify">
                <br />INCIDENTE DE ASSUN&Ccedil;&Atilde;O DE COMPET&Ecirc;NCIA. REAFIRMA&Ccedil;&Atilde;O DA DER. POSSIBILIDADE.
                <br />
                <br /><b>A 3&ordf; Se&ccedil;&atilde;o desta Corte tem admitido a reafirma&ccedil;&atilde;o da DER, prevista pela Instru&ccedil;&atilde;o Normativa n&ordm; 77/2015 do INSS e ratificada pela IN n&ordm; 85, de 18/02/2016, tamb&eacute;m em sede judicial, nas hip&oacute;teses em que o segurado implementa todas as condi&ccedil;&otilde;es para a concess&atilde;o do benef&iacute;cio ap&oacute;s a conclus&atilde;o do processo administrativo, admitindo-se c&ocirc;mputo do tempo de contribui&ccedil;&atilde;o inclusive quanto ao per&iacute;odo posterior ao ajuizamento da a&ccedil;&atilde;o, desde que observado o contradit&oacute;rio, e at&eacute; a data do julgamento da apela&ccedil;&atilde;o ou remessa necess&aacute;ria.</b>
                <br />
                <br />Incumbe &agrave; parte autora demonstrar a exist&ecirc;ncia do fato superveniente (art. 493 do NCPC) em momento anterior &agrave; inclus&atilde;o do processo em pauta de julgamento, atrav&eacute;s de formul&aacute;rio PPP, laudo da empresa, PPRA, LTCAT etc., oportunizando-se ao INSS manifestar-se sobre a prova juntada, bem como sobre a inconsist&ecirc;ncia dos registros do extrato do CNIS.
                <br />
                <br />[...]. (APELA&Ccedil;&Atilde;O/REMESSA NECESS&Aacute;RIA N&ordm; 5007975-25.2013.4.04.7003/PR &ndash; RELATOR: PAULO AFONSO BRUM VAZ) (Sem grifos no original)
            </p>
        </div>
        <br />A possibilidade de reafirmar a DER para a data em que o Segurado complementa as condi&ccedil;&otilde;es para o benef&iacute;cio requerido &eacute; &ldquo;regra que &eacute; aplicada pelo INSS administrativamente &agrave; &eacute;poca dos fatos, e deve ser tamb&eacute;m adotada no julgamento da causa, a fim de se preservar o direito que a parte autora adquiriu ap&oacute;s o requerimento, j&aacute; que continuou trabalhando&rdquo; (Primeira Turma Recursal-PR, RCI 2008.70.60.002416-8, Rel. Ju&iacute;za Federal Narendra Borges Morelares, julg. 10.03.2011).
        <br />
        <br />Vale dizer que essa interpreta&ccedil;&atilde;o &eacute; poss&iacute;vel tendo por base as pr&oacute;prias normas previdenci&aacute;rias, o que &eacute; o caso da Lei n&ordm; 8.213/91, com reda&ccedil;&atilde;o modificada pela Lei n&ordm; 9.528/97, que no artigo 122 disp&otilde;e:
        <div style="margin-left:150px; font-size:10px">
            <p style="text-align:justify">
                Art. 122. Se mais vantajoso, fica assegurado o direito &agrave; aposentadoria, nas condi&ccedil;&otilde;es legalmente previstas na data do cumprimento de todos os requisitos necess&aacute;rios &agrave; obten&ccedil;&atilde;o do benef&iacute;cio, ao segurado que, tendo completado 35 anos de servi&ccedil;o, se homem, ou trinta anos, se mulher, optou por permanecer em atividade.
            </p>
        </div>
        <br />E, no mesmo sentido, o Decreto n&ordm; 3.048/99:
        <br />
        <div style="margin-left:150px; font-size:10px">
            <p style="text-align:justify">
                Art. 56. &sect; 3&ordm; Se mais vantajoso, fica assegurado o direito &agrave; aposentadoria, nas condi&ccedil;&otilde;es legalmente previstas na data do cumprimento de todos os requisitos previstos no caput, ao segurado que optou por permanecer em atividade. <br />Nesse sentido, a possibilidade de reafirmar a DER para a data em que o Segurado complementa as condi&ccedil;&otilde;es para o benef&iacute;cio requerido &eacute; [...] regra que &eacute; aplicada pelo INSS administrativamente &agrave; &eacute;poca dos fatos, e deve ser tamb&eacute;m adotada no julgamento da causa, a fim de se preservar o direito que a parte autora adquiriu ap&oacute;s o requerimento, j&aacute; que continuou trabalhando[9] [...].
            </p>
        </div>
        <br />
        <br />Portanto, nada obsta que seja reafirmada a data do in&iacute;cio do benef&iacute;cio para a data em que implementadas as condi&ccedil;&otilde;es de concess&atilde;o do benef&iacute;cio na forma mais vantajosa.
        <br />
        <br />
        <br /><b>3. DA TUTELA DA EVID&Ecirc;NCIA</b>
        <br />
        <br />Consoante disp&otilde;e o C&oacute;digo de Processo Civil no artigo 311[10], estando evidente o direito &agrave; pretens&atilde;o buscada na demanda, ou seja, as alega&ccedil;&otilde;es de fato puderem ser comprovadas e, havendo tese firmada em julgamento de casos repetitivos ou em s&uacute;mula vinculante, &eacute; poss&iacute;vel de ser antecipada a tutela. &nbsp; &nbsp;
        <br />
        <br />Frisa-se que essa importante altera&ccedil;&atilde;o realizada na norma processual, ao permitir a concess&atilde;o da tutela da evid&ecirc;ncia, contribuiu para tornar mais &aacute;gil a resolu&ccedil;&atilde;o das demandas e, por consequ&ecirc;ncia, a concretiza&ccedil;&atilde;o dos direitos dos segurados, tornando efetiva a presta&ccedil;&atilde;o jurisdicional especialmente quando versam sobre direitos sociais fundamentais, os quais s&atilde;o inerentes &agrave; Previd&ecirc;ncia Social.
        <br />
        <br />Assim, no momento da senten&ccedil;a, concluindo esse Ju&iacute;zo ter restado demonstrado o direito &agrave; aposentadoria especial, requer seja concedida a tutela da evid&ecirc;ncia, determinado &agrave; Previd&ecirc;ncia Social que proceda na imediata implanta&ccedil;&atilde;o do benef&iacute;cio. &nbsp;
        <br />
        <br />
        <br /><b>4. DOS PEDIDOS</b>
        <br />
        <br />Diante dos fatos expostos e, considerando que a Autarquia deixou de observar a previs&atilde;o normativa, necess&aacute;ria a propositura desta demanda. Portanto, requer o recebimento da presente a&ccedil;&atilde;o, com a determina&ccedil;&atilde;o de ado&ccedil;&atilde;o das medidas processuais preliminares e, a CITA&Ccedil;&Atilde;O da Autarquia - na pessoa de seu representante legal - para, querendo, contestar a presente a&ccedil;&atilde;o e acompanh&aacute;-la at&eacute; a decis&atilde;o final, conforme estabelece o C&oacute;digo de Processo Civil. Requer seja a presente a&ccedil;&atilde;o, ap&oacute;s devidamente instru&iacute;da, JULGADA PROCEDENTE para:
        <br />
        <ol type="a">
            <li>
                <b>RECONHECER</b> o exerc&iacute;cio de atividade especial #ResumoPeríodos;<br /><br />
            </li>

            #ReafirmarADERPedido
            <!--<li><b>REAFIRMAR a DER</b>, caso necess&aacute;rio, para fins de concess&atilde;o do benef&iacute;cio de aposentadoria na forma mais vantajosa;<br /><br /></li>-->

            <li>
                <b>CONCEDER</b> o benef&iacute;cio de aposentadoria especial desde a DER;<br /><br />
            </li>
            <li>
                <b>CONCEDER</b> a tutela da evid&ecirc;ncia, determinando-se &agrave; Previd&ecirc;ncia Social que proceda na implanta&ccedil;&atilde;o do benef&iacute;cio, conforme determina o C&oacute;digo de Processo Civil vigente;<br /><br />
            </li>
            <li>
                <b>DETERMINAR</b> ao INSS o pagamento de todas as parcelas, desde a DER, corrigidas e acrescidas de juros legais;<br /><br />
            </li>
            <li>
                <b>CONDENAR</b> o INSS ao pagamento de honor&aacute;rios advocat&iacute;cios, bem como ao ressarcimento de eventuais custas e despesas processuais antecipadas, nos termos do C&oacute;digo de Processo Civil vigente, calculados sobre o total da condena&ccedil;&atilde;o.<br /><br />
            </li>
        </ol>
        <br />Em aten&ccedil;&atilde;o ao disposto no artigo 319, inciso VII o C&oacute;digo de Processo Civil/2015, tendo em vista j&aacute; existir o indeferimento do pedido administrativo, a Parte Autora deixa de requerer audi&ecirc;ncia de concilia&ccedil;&atilde;o.
        <br />
        <br />Requer que seja determinado que a Autarquia junte aos autos a c&oacute;pia integral do procedimento administrativo, que se encontra sob sua guarda e arquivo, ou, como forma de economia processual, reconhe&ccedil;a como aut&ecirc;ntica a c&oacute;pia ora juntada.
        <br />
        <br />Requer, ainda, que seja permitida a produ&ccedil;&atilde;o de todo o g&ecirc;nero de provas em direito admitidas, especialmente a produ&ccedil;&atilde;o de prova testemunhal e a prova pericial, conforme indicado nos quadros que tratam dos per&iacute;odos requeridos.
        <br />
        #Gratuidade
        <!--<br />A Parte Autora &eacute; pessoa de poucos recursos, n&atilde;o tendo condi&ccedil;&otilde;es de pagar as custas desta demanda sem que disto resulte preju&iacute;zo de seu sustento pr&oacute;prio e de sua fam&iacute;lia, raz&atilde;o pela qual requer, desde j&aacute;, seja deferida a GRATUIDADE DA JUSTI&Ccedil;A, nos termos do C&oacute;digo de Processo Civil vigentes e da Lei n&ordm; 1.060/1950.-->
        <br />
        <br />Atribui-se &agrave; causa o valor de R$ #ProcessoValorCausa.
        <br />
        <br />Nesses termos, pede deferimento.
        <br />
        <br />#ProcessoRodapeData
        <br />
        <br />#ProcessoAdvogado
        <br />
        <br />#ProcessoOAB
        <br />
        <br /><br />________________________________________
        <br />
        <br />[1] Art. 201.
        <br />
        <br />&nbsp;&sect; 1&ordm; &Eacute; vedada a ado&ccedil;&atilde;o de requisitos e crit&eacute;rios diferenciados para a concess&atilde;o de aposentadoria aos benefici&aacute;rios do regime geral de previd&ecirc;ncia social, ressalvados os casos de atividades exercidas sob condi&ccedil;&otilde;es especiais que prejudiquem a sa&uacute;de ou a integridade f&iacute;sica e quando se tratar de segurados portadores de defici&ecirc;ncia, nos termos definidos em lei complementar. &nbsp;
        <br />
        <br /><br />[2] TRF4 5007535-08.2013.4.04.7107, SEXTA TURMA, Relator ALEXANDRE GON&Ccedil;ALVES LIPPEL, juntado aos autos em 15/02/2019
        <br />
        <br />
        <br />
        <br />[3] (TRF4, AC 5025769-39.2011.4.04.7000, TURMA REGIONAL SUPLEMENTAR DO PR, Relator JOS&Eacute; ANTONIO SAVARIS, juntado aos autos em 08/02/2019).
        <br />
        <br />
        <br />
        <br />[4] Art. 70.
        <br />
        <br />[...]
        <br />
        <br />&sect; 1&ordm; A caracteriza&ccedil;&atilde;o e a comprova&ccedil;&atilde;o do tempo de atividade sob condi&ccedil;&otilde;es especiais obedecer&aacute; ao disposto na legisla&ccedil;&atilde;o em vigor na &eacute;poca da presta&ccedil;&atilde;o do servi&ccedil;o. (par&aacute;grafo inclu&iacute;do pelo Decreto n&ordm; 4.827, de 03.09.2003, DOU 04.09.2003)
        <br />
        <br />&sect; 2&ordm; As regras de convers&atilde;o de tempo de atividade sob condi&ccedil;&otilde;es especiais em tempo de atividade comum constantes deste artigo aplicam-se ao trabalho prestado em qualquer per&iacute;odo. &nbsp;(par&aacute;grafo inclu&iacute;do pelo Decreto n&ordm; 4.827, de 03.09.2003, DOU 04.09.2003)
        <br />
        <br />[5] [...]4. Para atividades exercidas at&eacute; a data da publica&ccedil;&atilde;o da MP 1.729, de 2 de dezembro de 1998, convertida na Lei 9.732, de 11 de dezembro de 1998, que alterou o &sect; 2&ordm; do artigo 58 da Lei 8.213/1991, a utiliza&ccedil;&atilde;o de equipamentos de prote&ccedil;&atilde;o individual (EPI) &eacute; irrelevante para o reconhecimento das condi&ccedil;&otilde;es especiais, prejudiciais &agrave; sa&uacute;de ou &agrave; integridade f&iacute;sica do trabalhador. [...] (TRF4, APELREEX 0023141-84.2014.4.04.9999, QUINTA TURMA, Relator FRANCISCO DONIZETE GOMES, D.E. 14/06/2017)
        <br />
        <br />[6] STF RE com Agravo 664,335/SC, Plen&aacute;rio, Rel. Min. Luiz Fux, julg. 04/12/2014, public. 12/02/2015.
        <br />
        <br />[7] Art. 5&ordm; Todos s&atilde;o iguais perante a lei, sem distin&ccedil;&atilde;o de qualquer natureza, garantindo-se aos brasileiros e aos estrangeiros residentes no Pa&iacute;s a inviolabilidade do direito &agrave; vida, &agrave; liberdade, &agrave; igualdade, &agrave; seguran&ccedil;a e &agrave; propriedade, nos termos seguintes:
        <br />
        <br />[...]
        <br />
        <br />&nbsp;XIII - &eacute; livre o exerc&iacute;cio de qualquer trabalho, of&iacute;cio ou profiss&atilde;o, atendidas as qualifica&ccedil;&otilde;es profissionais que a lei estabelecer;
        <br />
        <br />[8] (TRF4 5002784-07.2015.4.04.7010, TURMA REGIONAL SUPLEMENTAR DO PR, Relator LUIZ FERNANDO WOWK PENTEADO, juntado aos autos em 06/02/2019)
        <br />
        <br />[9] Primeira Turma Recursal-PR, RCI 2008.70.60.002416-8, Rel. Ju&iacute;za Federal Narendra Borges Morelares, julg. 10.03.2011.
        <br />
        <br />[10] Art. 311. &nbsp;A tutela da evid&ecirc;ncia ser&aacute; concedida, independentemente da demonstra&ccedil;&atilde;o de perigo de dano ou de risco ao resultado &uacute;til do processo, quando:
        <br />
        <br />&nbsp;I - ficar caracterizado o abuso do direito de defesa ou o manifesto prop&oacute;sito protelat&oacute;rio da parte;
        <br />
        <br />&nbsp;II - as alega&ccedil;&otilde;es de fato puderem ser comprovadas apenas documentalmente e houver tese firmada em julgamento de casos repetitivos ou em s&uacute;mula vinculante;
        <br />
        <br />
        <br />
    </div>
</body>
</html>